export const termsAgree = `- 초보 트레이더는 엘리트 트레이더(카피 트레이더를 운영하는 사람)을 선택해서 그들의 거래를 동기화(카피)해서 수익을 얻을 수가 있습니다.
- 다른 트레이더를 카피한 경험이 거의 없거나 전혀 없는 경우에는 카피트레이딩의 장단점을 이해하고 비교 검토해 현명한 결정을 내리는 것이 중요합니다.
- 직접 트레이딩 결정을 내리지 않기에 심리적 요인에 영향을 받지 않습니다.
- 전문가만큼 외환 시장을 이해하지 못해도, 트레이딩 플랫폼 작동 방식과 시장 분석 방법에 대해 조사하지 않아도, 투자를 위한 예측 작업을 수행하지 않고도 트레이딩이 가능합니다.
- 트레이딩에 대해 학습할 필요 없이 다른 사람의 포지션을 카피하는 것만으로도 트레이딩에서 성공할 수 있습니다.
- 트레이더가 사용자의 자금에 접근하거나 자금을 직접 관리하지 않습니다. 사용자는 계좌에 포지션만 카피하게 되며, 트레이더의 예치금에 손실이 발생하는 경우에만 투자금을 잃게 됩니다.
- 전문가의 의견에 따라 트레이딩을 진행하면 수익을 올릴 가능성이 높아집니다. 
- 시장을 분석하는 대신 다른 일에 시간을 투자할 수 있습니다. 

※주의 사항
- 다른 트레이더의 경험에 의존하는 경우, 트레이더를 현명하게 선택하지 않으면 투자금을 잃게 될 수 있습니다. 
- 카피트레이딩에서는 직접 카피할 트레이더를 선택하므로, 트레이딩에 대한 기본적인 지식이 없다면 어떤 트레이더를 선택해야 할지 알기 어려울 수 있습니다. 
- 시장에서 어떤 일이 일어나고 있는지 신경 쓰지 않고 다른 사람을 따르기만 한다면 트레이딩에 대해 배우고 자신만의 고유한 전략을 개발할 수 있는 기회를 놓치게 될 수 있습니다. 
- 클라이언트는 트레이더 계좌의 거래 활동을 카피할 뿐이므로 트레이더는 클라이언트의 자금 손실에 대한 책임이 없습니다. 트레이더에게 손실이 발생하는 경우 클라이언트의 계좌에도 손실이 발생하게 됩니다.`;
